Repository: DroidKaigi/conference-app-2024
Catalog: app-ios/Sources/AboutFeature/Localizable.xcstrings
Source language: en
Languages: ja

source: Acknowledgements
ja: ライセンス

source: AppVersion
ja: アプリバージョン

source: CodeOfConduct
ja: 行動規範

# CodeOfConductURL
source: https://portal.droidkaigi.jp/en/about/code-of-conduct
ja: https://portal.droidkaigi.jp/about/code-of-conduct

source: Contributers
ja: コントリビューター

source: KeyVisualCheckMap
ja: 地図を見る

source: KeyVisualDateKey
ja: 日時

source: KeyVisualDateValue
ja: 2024.09.11(水) 〜 13(金)

source: KeyVisualPlaceKey
ja: 場所

source: KeyVisualPlaceValue
ja: ベルサール渋谷ガーデン

source: KeyVisualText
ja: DroidKaigiはAndroid技術情報の共有とコミュニケーションを目的に開催されるエンジニアが主役のAndroidカンファレンスです。

source: PrivacyPolicy
ja: プライバシーポリシー

# PrivacyPolicyURL
source: https://portal.droidkaigi.jp/en/about/code-of-conduct
ja: https://portal.droidkaigi.jp/about/privacy

source: Sponsors
ja: スポンサー

source: Staffs
ja: スタッフ
